export const LARGE_ADJECTIVES = [
    '달리는', '행복한', '졸린', '똑똑한', '배고픈', '신난', '용감한', '반짝이는',
    '빛나는', '춤추는', '구르는', '날아가는', '느긋한', '귀여운', '뚱한', '삐진',
    '화난', '심각한', '웃기는', '포근한', '말랑한', '폭신한', '쫄깃한', '상큼한',
    '달콤한', '매콤한', '고소한', '짭짤한', '새콤한', '쌉싸름한', '든든한', '은밀한',
    '화려한', '묵직한', '날카로운', '멍때리는', '하품하는', '재채기하는', '꿈꾸는', '기대하는',
    '수줍은', '당당한', '재빠른', '느릿한', '듬직한', '개구진', '엉뚱한', '새침한',
    '근엄한', '소심한', '털털한', '까칠한', '촉촉한', '매끈한', '거친', '푹신푹신',
    '말랑말랑', '쫀득쫀득', '바삭바삭', '아삭아삭', '말문이막힌', '생각이많은', '흥이넘치는', '정이많은',
    '외로운', '쓸쓸한', '따뜻한', '차가운', '시원한', '뜨거운', '미지근한', '화사한',
    '어두운', '새하얀', '새까만', '노오란', '빠알간', '파아란', '초록빛', '보랏빛',
    '요리조리', '우당탕탕', '허둥지둥', '싱글벙글', '방글방글', '반짝반짝', '둥실둥실', '두근두근',
    '살금살금', '뒹굴뒹굴', '반가운', '즐거운', '기쁜', '아쉬운', '깜짝놀란', '황당한',
    '어이없는', '의기양양', '풍족한', '가벼운'
];

export const LARGE_NOUNS = [
    '사과', '펭귄', '곰돌이', '여우', '공룡', '토끼', '사자', '호랑이',
    '고양이', '강아지', '햄스터', '다람쥐', '독수리', '돌고래', '고래', '나무늘보',
    '판다', '알파카', '쿼카', '카피바라', '수달', '해달', '너구리', '레서판다',
    '망고', '바나나', '딸기', '포도', '수박', '멜론', '복숭아', '체리',
    '오렌지', '토마토', '감자', '고구마', '옥수수', '브로콜리', '당근', '양파',
    '식빵', '크루아상', '베이글', '도넛', '쿠키', '케이크', '마카롱', '와플',
    '푸딩', '젤리', '초콜릿', '사탕', '아이스크림', '파르페', '라떼', '스무디',
    '도토리', '밤송이', '나뭇잎', '민들레', '선인장', '장미', '튤립', '해바라기',
    '새싹', '뭉게구름', '무지개', '밤하늘', '은하수', '보름달', '초승달', '별똥별',
    '파도', '조개껍데기', '산호초', '조약돌', '눈사람', '얼음', '모닥불', '낙엽',
    '안경', '모자', '장화', '우산', '양말', '장갑', '풍선', '바람개비',
    '비눗방울', '종이비행기', '연필', '지우개', '노트', '책가방', '장난감', '로봇',
    '기차', '자전거', '돋보기', '조각케이크'
];